const reviewsData = [
  {
    id: "1",
    author: "Анна",
    text: "Очень аккуратная работа, всё выглядит красиво и действительно уютно."
  },
  {
    id: "2",
    author: "Мария",
    text: "Заказывала плед в подарок. Получилось очень душевно и красиво."
  },
  {
    id: "3",
    author: "Елена",
    text: "Спасибо за игрушку ручной работы. Видно, что вещь сделана с любовью."
  },
  {
    id: "4",
    author: "Ольга",
    text: "Понравилось качество вязки и то, как аккуратно выполнены детали."
  },
  {  id: "5",
    author: "Анна",
    text: "Очень аккуратная работа, всё выглядит красиво и действительно уютно."
  },
  {
    id: "6",
    author: "Мария",
    text: "Заказывала плед в подарок. Получилось очень душевно и красиво."
  },
  {
    id: "7",
    author: "Елена",
    text: "Спасибо за игрушку ручной работы. Видно, что вещь сделана с любовью."
  },
  {
    id: "8",
    author: "Ольга",
    text: "Понравилось качество вязки и то, как аккуратно выполнены детали."
  }
];